{
	"1234": {
		"name": "Lucia M Suede Brownie",
		"cost": "125.00",
		"description": "Наш стильный повседневный рюкзак из роскошной замши. Отрегулируйте ремни в соответствии с вашим стилем и используйте мягкий рукав для защиты ваших устройств. В нашем замшевом цвете Брауни Вместительное основное отделение и передний карман на молнии Высота: 34 см, ширина: 23 см, глубина: 15 см Изготовлен из 100% замши с водонепроницаемым слоем.Регулируемый плечевой ремень. Мягкий чехол для устройств 9,7 дюйма Ремешки из мягкого хлопка и матовые металлические заклепки",
		"img": "img/backpacks/beige/Lucia M Suede Brownie/EK35EB01 (1).jpg",
		"discount": "discount-close",
		"costs": "125.00",
		"discountPercentage": "",
		"rating": "3",
		"color": "beige",
		"volume":"40"
	},
	"1235": {
		"name": "Havaianas Padded Pak'r® Синий",
		"cost": "55.00",
		"description": "Вдохновленный миром Havaianas, наш культовый рюкзак заново изобретен в веселом и ярком духе Бразилии. Этот рюкзак выполнен в стиле и расцветке культовых шлепанцев Havaianas «Brazil», украшен прорезиненным логотипом Eastpak x Havaianas и сетчатым карманом для хранения шлепанцев. В нашем оттенке Havaianas Blue Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/blue/Havaianas Padded Pak'r® Синий/EK000620_C40_ALT004_1.jpg",
		"discount": "discount-close",
		"costs": "55.00",
		"discountPercentage": "",
		"rating": "4",
		"color": "blue",
		"volume":"30"
	},
	"1237": {
		"name": "Havaianas Padded Pak'r® Черный",
		"cost": "65.00",
		"description": "Вдохновленный миром Havaianas, наш культовый рюкзак заново изобретен в веселом и ярком духе Бразилии. Этот рюкзак выполнен в стиле и расцветке культовых шлепанцев Havaianas «Brazil», украшен прорезиненным логотипом Eastpak x Havaianas и сетчатым карманом для хранения шлепанцев. В нашем оттенке Havaianas Black Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/black/Havaianas Padded Pak'r® Черный/EK000620_C39_ALT001_1_1.jpg",
		"discount": "discount-close",
		"costs": "65.00",
		"discountPercentage": "",
		"rating": "1",
		"color": "black",
		"volume":"25"
	},
	"1238": {
		"name": "Вайоминг в камуфляж",
		"cost": "80.00",
		"description": "Рюкзак Wyoming с контрастной светлой кожей и камуфляжной тканью идеально подходит для работы и отдыха в городе. Большое основное отделение с прочной кожаной основой Высота: 40 см, ширина: 30 см, глубина: 18 см 100% полиэстер с кожаными деталями. Мягкие плечевые ремни с удобной мягкой спинкой Большой передний карман для хранения мелких предметов",
		"img": "img/backpacks/Camouflage/Вайоминг в камуфляж/EK81180L (3).jpg",
		"discount": "discount-open",
		"costs": "56.00",
		"discountPercentage": "30%",
		"rating": "100",
		"color": "camouflage",
		"volume":"35"
	},
	"1239": {
		"name": "Floid Tact Mono Джунгли",
		"cost": "80.00",
		"description": "Тактильная версия нашего рюкзака Floid Tact в цвете Mono Jungle; с ремешками для коньков для создания городского образа Большое отделение и защитный карман сзади. Высота: 46,5 см, Ширина: 28 см, Глубина: 13 см Изготовлен из 100% полиэстера. Мягкий чехол для ноутбука со скрытыми внутренними карманами для удобной организации Мягкая спинка и дополнительный нагрудный ремень облегчают переноску",
		"img": "img/backpacks/green/Floid Tact Mono Джунгли/EK99D95V (7).jpg",
		"discount": "discount-close",
		"costs": "80.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "green",
		"volume":"25"
	},
	"12310": {
		"name": "Out Of Office Blakout Шутки",
		"cost": "60.00",
		"description": "Комфортный и удобный для хранения электроники: рюкзак Out of Office выполнен из ткани цвета Blakout Prankish. Рюкзак в классическом стиле с одним отделением и большим передним карманом. Высота: 44 см, Ширина: 29,5 см, Глубина: 22 см Изготовлен из 100% полиэстера. Помимо 13-дюймового чехла для ноутбука, во внутренний сетчатый карман можно положить больше вещей. Носите его часами благодаря мягким ремням и спине",
		"img": "img/backpacks/Violet/Out Of Office Blakout Шутки/EK76764X (2).jpg",
		"discount": "discount-close",
		"costs": "60.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "violet",
		"volume":"30"
	},
	"12311": {
		"name": "Padded Pak'r® Light Белый",
		"cost": "85.00",
		"description": "Сверхлегкий входит в наш классический рюкзак весом 130 граммов. Отрегулируйте ремни этой прочной конструкции, чтобы они соответствовали вашему стилю, и носите их на работе, в играх и в любом другом месте. В нашем светло-белом цвете с отражающим штрихом Вместительное основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% небьющегося нейлона с силиконовым покрытием.Регулируемый плечевой ремень.Легкие ремни и заклепки Весит 130 грамм",
		"img": "img/backpacks/white/Padded Pak'r® Light Белый/EK620B23 (4).jpg",
		"discount": "discount-open",
		"costs": "72.00",
		"discountPercentage": "15%",
		"rating": "100",
		"color": "white",
		"volume":"40"
	},
	"12312": {
		"name": "Havaianas Padded Pak'r® Желтый",
		"cost": "55.00",
		"description": "Вдохновленный миром Havaianas, наш культовый рюкзак заново изобретен в веселом и ярком духе Бразилии. Этот рюкзак выполнен в стиле и расцветке культовых вьетнамок Havaianas «Brazil», имеет прорезиненный логотип Eastpak x Havaianas и сетчатый карман для хранения шлепанцев. В нашем желтом оттенке Havaianas Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/yellow/Havaianas Padded Pak'r® Желтый/EK000620_C42_ALT001_1.jpg",
		"discount": "discount-close",
		"costs": "55.00",
		"discountPercentage": "",
		"rating": "4",
		"color": "yellow",
		"volume":"25"
	},
	"12313": {
		"name": "Padded Pak'r Натуральная кожа",
		"cost": "293.87",
		"description": "Наш легендарный рюкзак из кожи растительного дубления - продуманный до мелочей комфорт и всегда в тренде. Всемирно известная икона Eastpak Застежка-молния в просторном основном отделении сохранит ваши вещи в безопасности Удобный передний карман на молнии для мелких предметов Спинка с покрытием и мягкие ремни для комфорта",
		"img": "img/backpacks/beige/Padded Pak'r Натуральная кожа/EK62029R (4).jpg",
		"discount": "discount-close",
		"costs": "293.87",
		"discountPercentage": "",
		"rating": "2",
		"color": "beige",
		"volume":"30"
	},
	"12314": {
		"name": "Padded Pak'r® Reflective Black",
		"cost": "50.00",
		"description": "Типичный рюкзак в цвете Reflective Black со светоотражающими полосами - для улицы, работы и не только. Наш культовый стиль с большим основным отделением для всего, что вам нужно. Высота: 40 см, Ширина: 30 см, Глубина: 18 см Изготовлен из 100% полиэстера. Будьте организованы с нашим культовым дизайном переднего кармана Возьмите рюкзак Padded Pak'r с эргономичной спинкой и плечевыми ремнями куда угодно.",
		"img": "img/backpacks/black/Padded Pak'r® Reflective Black/EK62026Y.jpg",
		"discount": "discount-close",
		"costs": "50.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "black",
		"volume":"35"
	},
	"12315": {
		"name": "Out Of Office Bold Branded",
		"cost": "61.00",
		"description": "Наш удобный рюкзак для дома и работы выделяется логотипами брендов и фирменным брелком для ключей. Этот практичный рюкзак, вдохновленный «логоманией» 90-х годов, оснащен мягким чехлом для ноутбука для защиты ваших устройств. В нашем фирменном оттенке Bold Основное отделение с вертикальной передней панелью на молнии и передним карманом Высота: 44 см, ширина: 29,5 см, глубина: 22 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/black/Out Of Office Bold Branded/EK000767_C89_ALT004_1_1.jpg",
		"discount": "discount-open",
		"costs": "48.00",
		"discountPercentage": "15%",
		"rating": "100",
		"color": "black",
		"volume":"30"
	},
	"12316": {
		"name": "Padded Pak'r® Velvet Черный",
		"cost": "55.00",
		"description": "Возрождение стиля 90-х снова возвращает бархат в центр внимания с добавлением текстур в наш культовый рюкзак. Этот роскошный рюкзак с принтом будет носить с собой все необходимое для повседневного использования. В нашем оттенке Velvet Black Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/black/Padded Pak'r® Velvet Черный/EK000620_C63_ALT004_1_2.jpg",
		"discount": "discount-close",
		"costs": "55.00",
		"discountPercentage": "",
		"rating": "7",
		"color": "black",
		"volume":"30"
	},
	"12317": {
		"name": "Pinnacle Bliss Pink - розовый",
		"cost": "88.00",
		"description": "Наш легендарный рюкзак из кожи растительного дубления - продуманный до мелочей комфорт и всегда в тренде. Всемирно известная икона Eastpak Застежка-молния в просторном основном отделении сохранит ваши вещи в безопасности Удобный передний карман на молнии для мелких предметов Спинка с покрытием и мягкие ремни для комфорта",
		"img": "img/backpacks/black/Pinnacle Bliss Pink - розовый/EK000060_C13_ALT001_1.jpg",
		"discount": "discount-open",
		"costs": "56.00",
		"discountPercentage": "30%",
		"rating": "100",
		"color": "black",
		"volume":"40"
	},
	"12318": {
		"name": "Raf Simons Padded Doubl'r Beige America",
		"cost": "240.00",
		"description": "Наше последнее сотрудничество с бельгийским дизайнером Рафом Симонсом ознаменовало возвращение к его корням: молодости и субкультуре. Мы заново изобрели наш классический рюкзак с двумя съемными передними карманами, мягким чехлом для ноутбука и внутренним карманом. В нашем оттенке RS Beige America Основное отделение на молнии, скрытый внутренний карман и два съемных кармана Высота: 45 см, ширина: 36 см, глубина: 20,5 см Изготовлен из нейлона и хлопка с покрытием из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 15-дюймовых устройств",
		"img": "img/backpacks/black/Raf Simons Padded Doubl'r Beige America/EK36FB89 (1).jpg",
		"discount": "discount-close",
		"costs": "240.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "black",
		"volume":"25"
	},
	"12319": {
		"name": "Orbit Velvet Blue",
		"cost": "50.00",
		"description": "Возрождение стиля 90-х снова привлекает внимание к бархату с появлением богатых текстур в нашем мини-рюкзаке. Этот миниатюрный рюкзак с рисунком выполнен в том же стиле, что и наш Padded Pak'r, но меньше по размеру. В нашем оттенке Velvet Blue Основное отделение с передним карманом на молнии Высота: 33,5 см, ширина: 23 см, глубина: 15 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/blue/Orbit Velvet Blue/EK000043_C65_ALT004_1_2.jpg",
		"discount": "discount-close",
		"costs": "50.00",
		"discountPercentage": "",
		"rating": "5",
		"color": "blue",
		"volume":"30"
	},
	"12320": {
		"name": "Out Of Office формы синий",
		"cost": "60.00",
		"description": "В нашем удобном рюкзаке можно идти из дома на работу и наоборот - отражать панорамные виды наших любимых городов. Используйте мягкий чехол для ноутбука, который защищает ваши устройства, и отрегулируйте мягкие ремни в соответствии с вашим стилем. В нашем оттенке Shapes Blue Основное отделение с вертикальной передней панелью на молнии и передним карманом Высота: 44 см, ширина: 29,5 см, глубина: 22 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/blue/Out Of Office формы синий/EK000767_C55_ALT001_1_1.jpg",
		"discount": "discount-open",
		"costs": "49.00",
		"discountPercentage": "15%",
		"rating": "100",
		"color": "blue",
		"volume":"25"
	},
	"12321": {
		"name": "Pinnacle Dashing Blue",
		"cost": "88.00",
		"description": "Наш очень вместительный рюкзак на каждый день представляет собой традиционный вариант классического клетчатого принта. Заполните основные отделения, отрегулируйте мягкие лямки и носите с комфортом в течение дня. В нашем лихом синем оттенке Два основных отделения с передним карманом и встроенным органайзером Высота: 42 см, ширина: 32 см, глубина: 25,5 см Изготовлен из 100% полиэстера. Мягкая задняя панель и плечевые ремни Крючок для ключей в комплекте Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/blue/Pinnacle Dashing Blue/EK000060_D03_ALT001_1_1.jpg",
		"discount": "discount-close",
		"costs": "88.00",
		"discountPercentage": "",
		"rating": "8",
		"color": "blue",
		"volume":"35"
	},
	"12322": {
		"name": "Padded Pak'r Натуральная кожа",
		"cost": "95.00",
		"description": "Функциональный рюкзак со скрытыми карманами и тканью в Topped Downtown: просторное отделение отлично подходит для того, чтобы держать все в порядке. Большое отделение с верхним карманом для аксессуаров и многофункциональными боковыми карманами Высота: 47,5 см, Ширина: 29 см, Глубина: 14 см 100% полиэстер: покрыт водонепроницаемой тканью и контрастной внутренней подкладкой. Большой внутри с местом для 15-дюймовых ноутбуков Боковой держатель для бутылок завершает его функциональный вид",
		"img": "img/backpacks/blue/Бюст на вершине центра города/EK18A09Y (3).jpg",
		"discount": "discount-close",
		"costs": "95.00",
		"discountPercentage": "",
		"rating": "3",
		"color": "blue",
		"volume":"30"
	},
	"12323": {
		"name": "Padded Pak'r Натуральная кожа",
		"cost": "62.00",
		"description": "Наш удобный рюкзак поставляется с мягким рукавом для защиты ваших устройств. Заполните основное отделение и отрегулируйте мягкие ремни для удобной переноски в течение дня. В нашем городском принте 'Японская ночь' Основное отделение с передней панелью на молнии и передним карманом Высота: 44 см, ширина: 29,5 см, глубина: 22 см Изготовлен из 100% полиэстера. Регулируемые плечевые ремни с мягкой подкладкой и задняя панель Мягкий чехол для большинства устройств 13 дюймов 100% веганский",
		"img": "img/backpacks/blue/Вне офиса японская ночь/EK000767_E17_1.jpg",
		"discount": "discount-close",
		"costs": "62.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "blue",
		"volume":"30"
	},
	"12324": {
		"name": "Мягкая Zippl'r + Oasis Blue",
		"cost": "82.00",
		"description": "Обновленный наш культовый рюкзак с полнофункциональными функциями и чехлом для ноутбука, который защищает ваши устройства. Благодаря боковому держателю для бутылок всегда храните свой напиток, а предметы первой необходимости храните в переднем двойном кармане на молнии. В нашем оттенке Oasis Blue Основное отделение с передним карманом на двойной молнии и держателем для бутылок Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% нейлона. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/blue/Мягкая Zippl'r + Oasis Blue/EK0A5B74_B71_ALT004_1.jpg",
		"discount": "discount-open",
		"costs": "62.00",
		"discountPercentage": "30%",
		"rating": "100",
		"color": "blue",
		"volume":"40"
	},
	"12325": {
		"name": "Мягкий Pak'r® Bold Chilly",
		"cost": "50.00",
		"description": "Наш культовый рюкзак выделяется яркими деталями бренда и съемным кольцом для ключей. Этот повседневный рюкзак, вдохновленный «логоманией» 90-х годов, оснащен удобными мягкими лямками, которые можно отрегулировать в соответствии с вашим стилем. В нашем оттенке Bold Chilly Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/blue/Мягкий Pak'r® Bold Chilly/EK000620_C91_ALT001_1.jpg",
		"discount": "discount-close",
		"costs": "60.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "blue",
		"volume":"20"
	},
	"12326": {
		"name": "Орбитальная пыль холодная",
		"cost": "45.00",
		"description": " Благодаря той же концепции, что и наш Padded Pak'r, но меньшего размера, наш культовый мини-рюкзак имеет все необходимое для повседневных вещей. Отрегулируйте мягкие ремни в соответствии с вашим стилем. В нашем оттенке Dust Chilly Основное отделение с передним карманом на молнии Высота: 33,5 см, ширина: 23 см, глубина: 15 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/blue/Орбитальная пыль холодная/EK000043_C02_ALT001_1_1.jpg",
		"discount": "discount-close",
		"costs": "45.00",
		"discountPercentage": "",
		"rating": "4",
		"color": "blue",
		"volume":"30"
	},
	"12327": {
		"name": "Провайдер Bliss Cloud",
		"cost": "65.00",
		"description": "Откройте для себя наш практичный рюкзак с интеллектуальной системой организации и удобным дизайном из коллекции пестрых цветов. Храните все необходимое для офиса во встроенном органайзере и используйте мягкий чехол для ноутбука, чтобы защитить свои устройства. В нашем оттенке Bliss Cloud Два основных отделения с передним карманом и внутренним органайзером Высота: 44 см, ширина: 31 см, глубина: 25 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 15-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/blue/Провайдер Bliss Cloud/EK000520_B98_ALT001_1.jpg",
		"discount": "discount-close",
		"costs": "65.00",
		"discountPercentage": "",
		"rating": "3",
		"color": "blue",
		"volume":"35"
	},
	"12328": {
		"name": "Камуфляж Floid Constructed",
		"cost": "79.00",
		"description": "Наш типичный рюкзак для самых занятых: Floid in Constructed Camo - это сочетание стиля и содержания с эргономичным дизайном. Вместительное основное отделение с мягким чехлом для ноутбуков до 15 дюймов Высота: 48 см, ширина: 29 см, глубина: 12,5 см Часть нашей современной коллекции из ткани Constructed Camo Безопасность - прежде всего, благодаря скрытым карманам, зажиму для ключей и держателю для бутылок Легко носить с собой, когда вы больше всего весите, благодаря плечевому ремню S и нагрудным ремням",
		"img": "img/backpacks/Camouflage/Камуфляж Floid Constructed/EK20165R (3).jpg",
		"discount": "discount-open",
		"costs": "59.00",
		"discountPercentage": "15%",
		"rating": "100",
		"color": "camouflage",
		"volume":"25"
	},
	"12329": {
		"name": "Камуфляж Out Of Office",
		"cost": "62.00",
		"description": "Простой камуфляжный рюкзак с отделением для ноутбука - предназначен для городской жизни с легкой панелью доступа Основное отделение с просторным передним карманом для всех мелких предметов Высота: 44 см, ширина: 29,5 см, глубина: 22 см Изготовлен из 100% полиэстера. Легкодоступная передняя панель на молнии с местом для 13-дюймовых ноутбуков Мягкая спинка и плечевые ремни идеально подходят для тех дней, когда вы носите большой вес.",
		"img": "img/backpacks/Camouflage/Камуфляж Out Of Office/EK767181 (4).jpg",
		"discount": "discount-close",
		"costs": "62.00",
		"discountPercentage": "",
		"rating": "5",
		"color": "camouflage",
		"volume":"40"
	},
	"12330": {
		"name": "Камуфляжный принт",
		"cost": "52.00",
		"description": "Рюкзак уникальной формы в нашем стиле Instant Camo Большой передний карман для легкого доступа к вашим вещам Большое отделение с детализированной кулиской и застежкой на пряжку. Высота: 37 см, Ширина: 24 см, Глубина: 14,5 см Рюкзак из 100% нейлона для надежного повседневного использования Легкий доступ к вашим гаджетам через прорезь на мягкой задней панели Полностью складная конструкция, поэтому вы можете брать его с собой куда угодно",
		"img": "img/backpacks/Camouflage/Камуфляжный принт мгновенного складывания Topher/EK51E56Y (2).jpg",
		"discount": "discount-close",
		"costs": "52.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "camouflage",
		"volume":"30"
	},
	"12331": {
		"name": "Лондон Опград Камуфляж",
		"cost": "78.00",
		"description": "Мягкий камуфляж Opgrade Camo, созданный для городской жизни, кулиска и пряжка дополняют его стиль. Большое одиночное отделение с аутентичной застежкой на шнурке и пряжкой-кнопкой Высота: 45 см, Ширина: 35 см, Глубина: 13 см Изготовлен из 100% полиэстера. Мягкий чехол вмещает до 15-дюймового ноутбука Комфортная транспортировка благодаря мягкой спинке",
		"img": "img/backpacks/Camouflage/Лондон Опград Камуфляж/EK77B60Y (1).jpg",
		"discount": "discount-close",
		"costs": "78.00",
		"discountPercentage": "",
		"rating": "4",
		"color": "camouflage",
		"volume":"20"
	},
	"12332": {
		"name": "Лондонский камуфляж",
		"cost": "56.00",
		"description": "Сделанный из камуфляжной ткани, London - это идеальный рюкзак в стиле ретро, ​​но в то же время современный стиль для работы и отдыха. Вместительное отделение с кулиской в ​​стиле ретро и застежкой на пряжку Высота: 45 см, ширина: 35 см, глубина: 13 см Изготовлен из 100% полиэстера. Мягкий чехол для ноутбуков до 15 дюймов Мягкая спинка и кожаные детали придают ему изысканный вид.",
		"img": "img/backpacks/Camouflage/Лондонский камуфляж/EK77B181 (5).jpg",
		"discount": "discount-close",
		"costs": "56.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "camouflage",
		"volume":"25"
	},
	"12333": {
		"name": "Мягкий мгновенно складывающийся камуфляж",
		"cost": "40.00",
		"description": "Наш классический рюкзак в Instant Camo: для офиса, отдыха или куда угодно Рюкзак с одним отделением представляет собой новый взгляд на нашу классику. Высота: 40 см, Ширина: 30 см, Глубина: 15 см Рюкзак из 100% нейлона для надежного повседневного использования Гладкий передний карман придает современный вид Полностью складная конструкция, поэтому вы можете брать его с собой куда угодно",
		"img": "img/backpacks/Camouflage/Мягкий мгновенно складывающийся камуфляж/EK47E56Y (1).jpg",
		"discount": "discount-close",
		"costs": "40.00",
		"discountPercentage": "",
		"rating": "13",
		"color": "camouflage",
		"volume":"35"
	},
	"12334": {
		"name": "Мягкий мгновенно складывающийся камуфляж",
		"cost": "100.00",
		"description": "Сумка для путешествий в камуфляжном цвете с компрессионными ремнями, откидными ручками и чехлом для ноутбука. Соответствует размерам большинства авиакомпаний Дорожная сумка с двойным отделением на большой U-образной молнии Высота: 51 см, ширина: 31 см, глубина: 18,5 см Изготовлен из 100% полиэстера. Носите свой 15-дюймовый ноутбук в мягком чехле и переднем кармане с органайзером. Имеет боковую ручку для переноски и лямки. 100% веганскийо",
		"img": "img/backpacks/Camouflage/Орсон Камо/EK72D181 (4).jpg",
		"discount": "discount-open",
		"costs": "70.00",
		"discountPercentage": "30%",
		"rating": "100",
		"color": "camouflage",
		"volume":"55"
	},
	"12335": {
		"name": "Havaianas Padded Pak'r® Зеленый",
		"cost": "45.00",
		"description": "Вдохновленный миром Havaianas, наш культовый рюкзак заново изобретен в веселом и ярком духе Бразилии. Этот рюкзак выполнен в стиле и расцветке культовых шлепанцев Havaianas «Brazil», украшен прорезиненным логотипом Eastpak x Havaianas и сетчатым карманом для хранения шлепанцев. В нашем оттенке Havaianas Green Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/green/Havaianas Padded Pak'r® Зеленый/EK000620_C41_ALT001_1_1.jpg",
		"discount": "discount-close",
		"costs": "45.00",
		"discountPercentage": "",
		"rating": "3",
		"color": "green",
		"volume":"35"
	},
	"12336": {
		"name": "Havaianas Padded Pak'r® Зеленый",
		"cost": "88.00",
		"description": "В нашем очень вместительном повседневном рюкзаке представлены дизайны зданий, которые составляют наши любимые городские пейзажи. Заполните основные отделения и отрегулируйте мягкие ремни для удобного ношения в течение всего дня. В наших блоках растопленный оттенок Два основных отделения с передним карманом и встроенным органайзером Высота: 42 см, ширина: 32 см, глубина: 25,5 см Изготовлен из 100% полиэстера. Мягкая задняя панель и плечевые ремни Крючок для ключей в комплекте Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/green/Блоки Pinnacle расплавились/EK000060_C53_ALT004_1_2.jpg",
		"discount": "discount-close",
		"costs": "88.00",
		"discountPercentage": "",
		"rating": "4",
		"color": "green",
		"volume":"25"
	},
	"12337": {
		"name": "Мягкая Zippl'r + Emerald Green",
		"cost": "55.00",
		"description": "Обновленный наш культовый рюкзак с полнофункциональными функциями и чехлом для ноутбука, который защищает ваши устройства. Благодаря боковому держателю для бутылок всегда храните свой напиток, а предметы первой необходимости храните в переднем двойном кармане на молнии. В нашем изумрудно-зеленом оттенке Основное отделение с передним карманом на двойной молнии и держателем для бутылок Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% нейлона. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/green/Мягкая Zippl'r + Emerald Green/EK0A5B74_B59_ALT004_1.jpg",
		"discount": "discount-close",
		"costs": "55.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "green",
		"volume":"30"
	},
	"12338": {
		"name": "Мягкая Zippl'r + Таятая мята",
		"cost": "58.00",
		"description": "Обновленный наш культовый рюкзак с полнофункциональными функциями и чехлом для ноутбука, который защищает ваши устройства. Благодаря боковому держателю для бутылок всегда храните свой напиток, а предметы первой необходимости храните в переднем двойном кармане на молнии. В нашем оттенке Melted Mint Основное отделение с передним карманом на двойной молнии и держателем для бутылок Высота: 40 см, ширина: 30 см, глубина: 18 смИ зготовлен из 100% нейлона. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/green/Мягкая Zippl'r + Таятая мята/EK0A5B74_B62_ALT004_1.jpg",
		"discount": "discount-close",
		"costs": "58.00",
		"discountPercentage": "",
		"rating": "3",
		"color": "green",
		"volume":"20"
	},
	"12339": {
		"name": "Мягкий Pak'r Bozoo Petrol",
		"cost": "50.00",
		"description": "Наш культовый рюкзак с неповторимыми деталями для работы, развлечений и где угодно. Отрегулируйте лямки в соответствии с вашим стилем и храните все необходимое в переднем кармане. В нашем цвете Bozoo Petrol Вместительное основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% полиэстера. Регулируемые плечевые ремни с мягкой подкладкой и задняя панель",
		"img": "img/backpacks/green/Мягкий Pak'r Bozoo Petrol/ek000620_d62_auth_uc145249.jpg",
		"discount": "discount-open",
		"costs": "39.00",
		"discountPercentage": "15%",
		"rating": "100",
		"color": "green",
		"volume":"40"
	},
	"12340": {
		"name": "Мягкий Pak'r® Opgrade Mel Jungle",
		"cost": "50.00",
		"description": "Наш культовый рюкзак с неповторимыми деталями для работы, развлечений и где угодно. Отрегулируйте лямки в соответствии с вашим стилем и храните все необходимое в переднем кармане. В нашем цвете Bozoo Petrol Вместительное основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% полиэстера. Регулируемые плечевые ремни с мягкой подкладкой и задняя панель",
		"img": "img/backpacks/green/Мягкий Pak'r® Opgrade Mel Jungle/EK62064Y (5).jpg",
		"discount": "discount-close",
		"costs": "50.00",
		"discountPercentage": "",
		"rating": "45",
		"color": "green",
		"volume":"30"
	},
	"12341": {
		"name": "Мягкий Pak'r® Opgrade Mel Jungle",
		"cost": "62.00",
		"description": "Наш удобный рюкзак, чтобы идти из дома на работу и наоборот, с мягким чехлом для ноутбука, который защищает ваши устройства. Заполните основное отделение и отрегулируйте мягкие ремни в соответствии с вашим стилем. В нашем оттенке Amethyst Purple Основное отделение с вертикальной передней панелью на молнии и передним карманом Высота: 44 см, ширина: 29,5 см, глубина: 22 см Изготовлен из 100% нейлона. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/Violet/Out Of Office Аметист Фиолетовый/EK000767_B58_ALT004_1.jpg",
		"discount": "discount-open",
		"costs": "50.00",
		"discountPercentage": "15%",
		"rating": "100",
		"color": "violet",
		"volume":"35"
	},
	"12342": {
		"name": "Провайдер Amethyst Purple",
		"cost": "65.00",
		"description": "Откройте для себя наш культовый рюкзак для работы, развлечений и куда угодно в течение дня. Отрегулируйте лямки в соответствии с вашим стилем и храните все необходимое в переднем кармане. В нашем оттенке Amethyst Purple Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% нейлона. Мягкая задняя панель и регулируемые лямки Этот продукт на 100% веганский, не использует источники животного происхождения..",
		"img": "img/backpacks/Violet/Провайдер Amethyst Purple/EK000520_B58_ALT001_1.jpg",
		"discount": "discount-close",
		"costs": "65.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "violet",
		"volume":"25"
	},
	"12343": {
		"name": "Padded Pak'r® Into Purple",
		"cost": "60.00",
		"description": "Наш рюкзак в стиле активного отдыха для поездок на работу и обратно, а также для приключений на выходных. Отрегулируйте мягкие ремни для удобной переноски в течение всего дня и используйте мягкий чехол для ноутбука, чтобы защитить свои устройства. В нашем оттенке Into Native Purple Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% нейлона с кожаной отделкой. Мягкая задняя панель и регулируемые лямки",
		"img": "img/backpacks/Violet/Padded Pak'r® Into Purple (Пурпурный)/EK000620_C69_ALT001_1_1.jpg",
		"discount": "discount-close",
		"costs": "60.00",
		"discountPercentage": "",
		"rating": "8",
		"color": "violet",
		"volume":"40"
	},
	"12344": {
		"name": "Pinnacle Amethyst Purple",
		"cost": "88.00",
		"description": "Наш повседневный рюкзак отличается дополнительным пространством и продуманной системой организации. Заполните основные отделения и отрегулируйте мягкие ремни, чтобы их можно было носить весь день. В нашем оттенке Amethyst Purple Два основных отделения с передним карманом и встроенным органайзером Высота: 42 см, ширина: 32 см, глубина: 25,5 см Изготовлен из 100% нейлона. Мягкая задняя панель и плечевые ремни Крючок в комплекте Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/Violet/Pinnacle Amethyst Purple (Пурпурный аметист)/EK000060_B58_ALT004_1.jpg",
		"discount": "discount-open",
		"costs": "56.00",
		"discountPercentage": "30%",
		"rating": "100",
		"color": "violet",
		"volume":"30"
	},
	"12345": {
		"name": "Мягкая замша Sleek'r Suede Lilac",
		"cost": "175.00",
		"description": "Безупречный профиль этого кожаного рюкзака Suede Lilac станет роскошным дополнением вашего гардероба. Имеет большое основное отделение на молнии. Высота: 39 см, Ширина: 27,5 см, Глубина: 21,5 см Сделано из замши высочайшего качества. Протрите кожу мягкой тканью, чтобы она дольше оставалась в хорошем состоянии. Сохраните электронику в 13-дюймовом отсеке для ноутбука",
		"img": "img/backpacks/Violet/Мягкая замша Sleek'r Suede Lilac/EK46D22Y (1).jpg",
		"discount": "discount-close",
		"costs": "175.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "violet",
		"volume":"35"
	},
	"12346": {
		"name": "Провайдер Amethyst Purple",
		"cost": "98.00",
		"description": "Наш практичный рюкзак отличается продуманной системой организации и удобным дизайном. Храните все необходимое для офиса во встроенном органайзере и используйте мягкий чехол для ноутбука, чтобы защитить свои устройства. В нашем оттенке Amethyst Purple Два основных отделения с передним карманом и внутренним органайзером Высота: 44 см, ширина: 31 см, глубина: 25 см Изготовлен из 100% нейлона. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 15-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/Violet/Провайдер Amethyst Purple/EK000520_B58_ALT001_1.jpg",
		"discount": "discount-close",
		"costs": "98.00",
		"discountPercentage": "",
		"rating": "6",
		"color": "violet",
		"volume":"25"
	},
	"12347": {
		"name": "Padded Pak'r® Perlite Sand",
		"cost": "64.00",
		"description": "Откройте для себя наш культовый рюкзак для работы, развлечений и куда угодно в течение дня. Отрегулируйте лямки в соответствии с вашим стилем и храните все необходимое в переднем кармане. В нашем оттенке Perlite Sand Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% нейлона. Мягкая задняя панель и регулируемые лямки Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/beige/Padded Pak'r® Perlite Sand/EK000620_B61_ALT004_1.jpg",
		"discount": "discount-close",
		"costs": "64.00",
		"discountPercentage": "",
		"rating": "3",
		"color": "beige",
		"volume":"35"
	},
	"12348": {
		"name": "Padded Pak'r® Sand Beige",
		"cost": "50.00",
		"description": "Наш культовый рюкзак: для работы, развлечений или куда угодно. Отрегулируйте ремни в соответствии с вашим стилем и держите все самое необходимое под рукой благодаря переднему карману. В нашем сезонном оттенке Sand Beige Большое основное отделение и передний карман на молнии Высота: 40 см, Ширина: 30 см, Глубина: 18 см 100% нейлон Регулируемые плечевые ремни с мягкой подкладкой и задняя панель",
		"img": "img/backpacks/beige/Padded Pak'r® Sand Beige/EK62091Z.jpg",
		"discount": "discount-close",
		"costs": "50.00",
		"discountPercentage": "",
		"rating": "2",
		"color": "beige",
		"volume":"25"
	},
	"12349": {
		"name": "Вне офиса Опград Мелсанд",
		"cost": "70.00",
		"description": "Наш удобный рюкзак поставляется с мягким рукавом для защиты ваших устройств. Заполните основное отделение и отрегулируйте мягкие ремни для удобной переноски в течение дня. В нашем цвете Opgrade Melsand Основное отделение с передней панелью на молнии и передним карманом Высота: 44 см, ширина: 29,5 см, глубина: 22 см Изготовлен из 100% полиэстера с полиуретановой окантовкой. Регулируемые плечевые ремни с мягкой подкладкой и задняя панель Мягкий чехол для большинства устройств 13 дюймов Ремешки из мягкого хлопка и металлические заклепки",
		"img": "img/backpacks/beige/Вне офиса Опград Мелсанд/EK767A36.jpg",
		"discount": "discount-close",
		"costs": "70.00",
		"discountPercentage": "",
		"rating": "5",
		"color": "beige",
		"volume":"20"
	},
	"12350": {
		"name": "Мягкий песок Pak'r® Muted Sand",
		"cost": "85.00",
		"description": "Наш культовый рюкзак из нашей монохромной коллекции с богатыми деталями в тон. Его элегантный силуэт включает мягкий чехол для ноутбука, который защищает ваши устройства, и высококачественный хлопковый ремешок. В нашем оттенке Muted Sand Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 60% нейлона и 40% полиэстера. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/beige/Мягкий песок Pak'r® Muted Sand/EK000620_C45_ALT001_1_1.jpg",
		"discount": "discount-open",
		"costs": "65.00",
		"discountPercentage": "15%",
		"rating": "100",
		"color": "beige",
		"volume":"25"
	},
	"12351": {
		"name": "Орбита Перлит Песок",
		"cost": "45.00",
		"description": "Благодаря той же концепции, что и наш Padded Pak'r, но меньшего размера, наш культовый мини-рюкзак имеет все необходимое для повседневных вещей. Отрегулируйте мягкие ремни в соответствии с вашим стилем. В нашем оттенке Perlite Sand Основное отделение с передним карманом на молнии Высота: 33,5 см, ширина: 23 см, глубина: 15 см Изготовлен из 100% нейлона. Мягкая задняя панель и регулируемые лямки Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/beige/Орбита Перлит Песок/EK000043_B61_ALT001_1_1.jpg",
		"discount": "discount-close",
		"costs": "45.00",
		"discountPercentage": "",
		"rating": "1",
		"color": "beige",
		"volume":"35"
	},
	"12352": {
		"name": "Padded Pak'r® Pearl White",
		"cost": "55.00",
		"description": "Наш культовый рюкзак: для работы, игр или куда угодно в течение дня. Отрегулируйте ремни в соответствии с вашим стилем и держите все самое необходимое под рукой благодаря переднему карману. В нашем сезонном оттенке жемчужно-белого цвета Вместительное основное отделение и передний карман на молнии Высота: 40 см, Ширина: 30 см, Глубина: 18 см 100% нейлон Регулируемые плечевые ремни с мягкой подкладкой и задняя панель",
		"img": "img/backpacks/white/Padded Pak'r® Pearl White/EK62078Z (4).jpg",
		"discount": "discount-close",
		"costs": "55.00",
		"discountPercentage": "",
		"rating": "1",
		"color": "white",
		"volume":"30"
	},
	"12353": {
		"name": "Padded Pak'r® Shear Beige",
		"cost": "75.00",
		"description": "Наш знаменитый рюкзак из бежевого цвета Shear Beige готов для работы, развлечений и всего остального: Наш классический рюкзак с вместительным основным отделением для повседневных вещей Высота: 40 см, ширина: 30 см, глубина: 18 см 100% пушистый полиэстер с кожаной отделкой В комплект входит сумка, чтобы защитить рюкзак от пыли и содержать его в чистоте. Мягкие ремни и задняя панель для удобного ношения Padded Pak'r в любом месте",
		"img": "img/backpacks/white/Padded Pak'r® Shear Beige/ek620_98x_alt016_uc132748.jpg",
		"discount": "discount-close",
		"costs": "75.00",
		"discountPercentage": "",
		"rating": "1",
		"color": "white",
		"volume":"20"
	},
	"12354": {
		"name": "Padded Pak'r® Структурированный",
		"cost": "200.00",
		"description": "Футуристическая интерпретация самого культового рюкзака: Padded Pak'r роскошно одет с использованием качественных материалов и удобного дизайна. Линия Eastpak LAB: вневременные коллекции, включающие в себя последние инновации Доступен в футуристическом структурированном дизайне С резиновыми вставками, прочными лентами и черной металлической рамой. Большое основное отделение на молнии для безопасного хранения Наш легендарный Padded Sleek'r известен во всем мире",
		"img": "img/backpacks/white/Padded Pak'r® Структурированный/EK62032U.jpg",
		"discount": "discount-close",
		"costs": "200.00",
		"discountPercentage": "",
		"rating": "1",
		"color": "white",
		"volume":"40"
	},
	"12355": {
		"name": "Бюст Контрастный Белый",
		"cost": "130.00",
		"description": "Модель Merge LAB в цвете Contrast White, напоминающая современные кроссовки, представляет собой структурированный и технологичный рюкзак с роскошными деталями. Из серии Eastpak LAB: коллекции рюкзаков высокого класса с последними инновациями Высота: 47,5 см, ширина: 29 см, глубина: 14 с Структурированная основа с покрытием, верх из мягкого атласа и детали из матового металла Большой рюкзак с одним отделением для 15-дюймовых ноутбуков Наши фирменные ремешки и атласные детали дополнят ваш технический образ.",
		"img": "img/backpacks/white/Бюст Контрастный Белый/EK18A67V (4).jpg",
		"discount": "discount-open",
		"costs": "99.00",
		"discountPercentage": "30%",
		"rating": "100",
		"color": "white",
		"volume":"35"
	},
	"12356": {
		"name": "Padded Pak'r® Fluo Yellow",
		"cost": "35.00",
		"description": "Типичная форма рюкзака яркого флуоресцентного желтого цвета: привлекает внимание не только слова «посмотри на меня», либо «ты не можешь перестать смотреть на меня» Наш культовый стиль с большим основным отделением для всего, что вам нужно. Высота: 40 см, Ширина: 30 см, Глубина: 18 см Аутентичная структура из 100% флуоресцентного нейлона Полностью покрыта белымБудьте организованы с нашим культовым дизайном переднего кармана Возьмите рюкзак Padded Pak'r с эргономичной спинкой и плечевыми ремнями куда угодно..",
		"img": "img/backpacks/yellow/Padded Pak'r® Fluo Yellow/ek620_a05_alt016_uc132711.jpg",
		"discount": "discount-close",
		"costs": "35.00",
		"discountPercentage": "",
		"rating": "100",
		"color": "yellow",
		"volume":"35"
	},
	"12357": {
		"name": "Padded Pak'r® Ледяной желтый",
		"cost": "50.00",
		"description": "Откройте для себя наш культовый рюкзак для работы, развлечений и куда угодно в течение дня. Отрегулируйте лямки в соответствии с вашим стилем и храните все необходимое в переднем кармане. В нашем оттенке Ледяной Желтый Основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% нейлона. Мягкая задняя панель и регулируемые лямки Этот продукт на 100% веганский, не использует источники животного происхождения.",
		"img": "img/backpacks/yellow/Padded Pak'r® Ледяной желтый/EK000620_B66_ALT004_1.jpg",
		"discount": "discount-close",
		"costs": "50.00",
		"discountPercentage": "",
		"rating": "10",
		"color": "yellow",
		"volume":"30"
	},
	"12358": {
		"name": "Мягкая Zippl'r + Reflective Camo Icy",
		"cost": "70.00",
		"description": "Выделитесь с нашей коллекцией светоотражающего камуфляжа. Мы заново изобрели наш культовый рюкзак с двойным карманом на молнии, держателем для бутылок и мягким чехлом для ноутбука, чтобы защитить ваши устройства. В нашем оттенке Reflect Camo Icy Основное отделение с передним двойным карманом на молнии и держателем для бутылок Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% полиэстера. Мягкая задняя панель и регулируемые лямки Мягкий чехол для большинства 13-дюймовых устройств Этот продукт на 100% веганский, не использует источники животного происхождения..",
		"img": "img/backpacks/yellow/Мягкая Zippl'r + Reflective Camo Icy/EK0A5B74_C88_ALT002_1.jpg",
		"discount": "discount-close",
		"costs": "70.00",
		"discountPercentage": "",
		"rating": "1",
		"color": "yellow",
		"volume":"35"
	},
	"12359": {
		"name": "Мягкий Pak'r® Smiley Big",
		"cost": "45.00",
		"description": "Наше новое сотрудничество со Smiley сосредоточено на положительных моментах, а часть доходов идет в организацию Smiley Fund. Наш классический рюкзак с символами обоих брендов создан заново для работы, отдыха и где угодно. В нашем цвете Smiley BigВместительное основное отделение с передним карманом на молнии Высота: 40 см, ширина: 30 см, глубина: 18 см Изготовлен из 100% полиэстера. Регулируемые плечевые ремни с мягкой подкладкой и задняя панель Лайнер с термо-гравировкой и изображением смайлика",
		"img": "img/backpacks/yellow/Мягкий Pak'r® Smiley Big/EK620A92 (5).jpg",
		"discount": "discount-close",
		"costs": "45.00",
		"discountPercentage": "",
		"rating": "1",
		"color": "yellow",
		"volume":"25"
	},
	"12360": {
		"name": "Орбита Солнечный Желтый",
		"cost": "55.00",
		"description": "Благодаря той же концепции, что и наш Padded Pak'r, но меньшего размера, наш культовый мини-рюкзак имеет все необходимое для повседневных вещей. Отрегулируйте мягкие ремни по своему стилю. В нашем солнечно-желтом оттенке Основное отделение с передним карманом на молнии Высота: 33,5 см, ширина: 23 см, глубина: 15 см Изготовлен из 100% нейлона. Мягкая задняя панель и регулируемые лямки",
		"img": "img/backpacks/yellow/Орбита Солнечный Желтый/EK000043_B68_ALT001_1.jpg",
		"discount": "discount-close",
		"costs": "55.00",
		"discountPercentage": "",
		"rating": "7",
		"color": "yellow",
		"volume":"25"
	},
	"12361": {
		"name": "Пляжный топ с набивкой Pak'r®",
		"cost": "60.00",
		"description": "Современный взгляд на наш классический рюкзак с покрытием. Этот рюкзак в стиле плаща для повседневного использования с мягким рукавом для устройства и прорезиненными деталями. В нашем цвете Topped Beachy Вместительное основное отделение с передним карманом на молнии Высота 40 см, ширина 30 см, глубина 18 см Изготовлен из 100% полиэстера. Регулируемые плечевые ремни с мягкой подкладкой и задняя панель Мягкий чехол для большинства устройств 13 дюймов Светоотражающий логотип и матовые ремешки из твила",
		"img": "img/backpacks/yellow/Пляжный топ с набивкой Pak'r®/EK620A30.jpg",
		"discount": "discount-close",
		"costs": "60.00",
		"discountPercentage": "",
		"rating": "4",
		"color": "yellow",
		"volume":"25"
	}
}